
/* Class = "NSWindow"; title = "Pegar atributos"; ObjectID = "1"; */
"1.title" = "Pegar atributos";

/* Class = "NSButtonCell"; title = "Pegar"; ObjectID = "4"; */
"4.title" = "Pegar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "6"; */
"6.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Tiempos de fotogramas clave:"; ObjectID = "40"; */
"40.title" = "Tiempos de fotogramas clave:";

/* Class = "NSButtonCell"; title = "Atributos de vídeo"; ObjectID = "109"; */
"109.title" = "Atributos de vídeo";

/* Class = "NSButtonCell"; title = "Atributos de audio"; ObjectID = "111"; */
"111.title" = "Atributos de audio";

/* Class = "NSButtonCell"; title = "Ajustar a lo ancho"; ObjectID = "OZJ-o3-Lh7"; */
"OZJ-o3-Lh7.title" = "Ajustar a lo ancho";

/* Class = "NSTextFieldCell"; title = "Copiado de:"; ObjectID = "QuT-EK-9JD"; */
"QuT-EK-9JD.title" = "Copiado de:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Rw7-8L-ukQ"; */
"Rw7-8L-ukQ.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Origen"; ObjectID = "ef0-l2-q4n"; */
"ef0-l2-q4n.title" = "Origen";

/* Class = "NSButtonCell"; title = "Mantener"; ObjectID = "g0G-vE-kyJ"; */
"g0G-vE-kyJ.title" = "Mantener";

/* Class = "NSTextFieldCell"; title = "Pegar en:"; ObjectID = "hbB-wP-PKV"; */
"hbB-wP-PKV.title" = "Pegar en:";

/* Class = "NSTextFieldCell"; title = "Dest."; ObjectID = "qwI-tI-odQ"; */
"qwI-tI-odQ.title" = "Dest.";
